{
  "Homepage": "Homepage",
  "Products": "Products",
  "Profile": "Profile",
  "Logout": "Logout",
  "Language": "Language",
  "Spanish": "Spanish",
  "English": "English",
  "Confidentiality": "CONFIDENTIALITY",
  "ConfidentialityTxt1": "At Feel Me-Sex Shop we understand that Confidentiality is the key. you can be sure that your order will arrive in a dark bag or unmarked box to ensure the full discretion of your purchases. We do not put signage or logos on our courier packages so that no one, not even the courier, knows what is inside. Our goal is to protect your privacy throughout the purchase process, until the package arrives safely and discreetly in your hands.",
  "PrivacyInYourData": "PRIVACY IN YOUR DATA",
  "ConfidentialityTxt2": "We know how important your privacy is to you and that is why one of our main purposes is to keep your information safe and private, from the moment you register on our page until your order arrives at your home and even afterwards. We do not and will not sell your data to third parties.",
  "PersonalDataThatWeHandle": "PERSONAL DATA THAT WE HANDLE",
  "ConfidentialitySubTxt1": "The following are the data that Feel Me-Sex Shop asks you to make your purchase effective:",
  "ConfidentialitySubTxt2": "Name and Surname: We must know who we are going to direct the package to and to which address we are going to send the invoice.",
  "ConfidentialitySubTxt3": "Address, country and city: We need to know where we are going to direct your purchase.",
  "ConfidentialitySubTxt4": "Telephone: It is optional but it is the best way to communicate with you in case something extraordinary happens with the shipment.",
  "ConfidentialitySubTxt5": "Payment method and carrier",

  "CLASE CONTACTO": "CLASE CONTACTO",

  "ConctatcTitle": "CONTACT US",
  "ConctactText1": "If you have any questions or want any advice for the purchase of products do not hesitate to contact us. We are willing to solve all your doubts.",
  "ConctactText2": "YOU CAN LEAVE US YOUR COMMENT.",
  "ContatcName": "Name",
  "ContatcEmail": "Email",
  "ContatcMessage": "Message",
  "Send": "Send",
  "ConctactText3": "We provide advice on our WhatsApp line, you can also write to us by email.",

  "CLASE DEVOLUCIONES": "CLASE DEVOLUCIONES",

  "Returns": "RETURNS",
  "ReturnsTxt1": "Because the articles we offer are for intimate use, all battery-powered products are tested for their operation and quality from our facilities. Once the delivery to the customer is made, we appreciate reviewing your purchase immediately. Each product we sell can cause different sensations depending on the person who uses it, so we do not guarantee that 100% of customers have the same result. Our warranty policy covers failures and defects that occur due to manufacturing errors.",
  "HOWCANIMAKETHERETURN": "HOW CAN YOU MAKE THE RETURN?",
  "ReturnsTxt2": "Making a return at Feel Me-Sex Shop is very easy, just send us a message to our WhatSapp indicating the factory problems presented by the purchased product(s). We will indicate the return procedure and we will help you in everything to resolve your incident or withdrawal as soon as possible. Remember that :",
  "ReturnsTxt3": "Before requesting a return, first check the batteries. Most products that don't seem to work are due to errors with the batteries. Check that the batteries are in the correct shape, replace the batteries or recharge your toy.",
  "ReturnsTxt4": "To make the return, the product cannot have been used and the original packing must be kept.",
  "ReturnsTxt5": "In the event that the product presents any anomaly or manufacturing defect, send us a photo to resolve your request more quickly.",

  "CLASE ENTRY-PAGE": "CLASE ENTRY-PAGE",

  "EntryPageTxt1": "THIS WEBSITE IS PERMITTED",
  "EntryPageTxt2": "ONLY FOR ADULTS",
  "EntryPageTxt3": "ENTER YOUR DATE OF BIRTH",
  "Day": "Day",
  "Month": "Month",
  "Year": "Year",
  "Confirm": "Confirm",

  "CLASE PEDIDOS": "CLASE PEDIDOS",

  "ORDERSANDSHIPMENTS": "ORDERS AND SHIPMENTS",
  "ShippingTxt1": "We have shipments to the whole country, the carriers with which we work are Servientrega and very fast. In the event that these companies do not reach your location, we adapt to the one you suggest. If you prefer that the transport agency does not come to your home, place of work or other personal destination, you can also choose that we send it to an office of a transport agency where they will contact you to inform you when you can come to pick up your product.",
  "ShippingTxt2": "Shipping is free for purchases from $90,000, if it is less than this value, you would pay for the value of the freight, depending on the carrier and the city to which the shipment goes.",
  "Carrier": "Carrier",
  "CostOfTransportation": "Cost of transportation",
  "11000": "From $11,000",
  "13000": "From 13.000 $",
  "DELIVERYTIMES": "DELIVERY TIMES",
  "ShippingTxt3": "At Feel Me SexShop we ship every day except Sundays and holidays. Your order will be sent in a maximum of two days from when you make the request. The rest of the time will be the one that the transporter takes to make the arrival of the product to the door of your house. For the main cities, shipments take between 3 and 4 business days to arrive, to secondary cities it can take 6 to 8 business days to arrive.",
  "ITEMSINYOURCART": "ITEMS IN YOUR CART",
  "ShippingTxt4": "In order to know the exact price of the shipping costs, before placing the order you must add the items you want to your cart, select the destination and carrier.",
  "ShippingTxt5": "Before making the purchase, your shipping costs will be calculated automatically based on the products you have in the basket and according to the selected transport agency. The information will always be provided prior to making the payment.",

  "CLASE FOOTER": "CLASE FOOTER",

  "Ayuda": "Help",
  "PreguntasFrecuentes": "Frequent questions",
  "NuestrosProductos": "Our Products",
  "Envios": "Shipping",
  "Devoluciones": "Return",
  "SobreNosotros": "About us",
  "QuienesSomos": "About us?",
  "Contactanos": "Contact Us",
  "Confidencialidad": "Confidentiality",
  "AtencionOportuna": "Timely Attention",
  "PreciosAsequibles": "Affordable Prices",
  "Redessociales": "Our Social Media",

  "CLASE LOGIN": "CLASE LOGIN",

  "Ingresa": "LOG IN",
  "Contraseña": "Password",
  "Ver": "Show",
  "NoTienesCuenta": "Don't have an account yet?",
  "Registrate": "Sign up!",
  "OlvidasteTuContra": "Forgot yor password?",
  "RecuperarContra": "Recover Password!",

  "CLASE MENU": "CLASE MENU",

  "titlePage": "Home - Feel Me SexShop",
  "EnviosATodoElPais": "SHIPPING ALL OVER THE COUNTRY",
  "ATENCIONOPORTUNA": "TIMELY ATTENTION",
  "PRECIOSASEQUIBLES": "AFFORDABLE PRICES",
  "SABIASQUE": "DID YOU KNOW THAT...",
  "SabiasQue...": "Did you know that...",
  "Dato1": "According to the Kinsey Institute, the longest penile erection on record measured 15.5 inches. The shortest was 4.5 centimeters.",
  "Dato2": "During a kiss, at least 40 thousand bacteria pass from one mouth to another, however, most are harmless, in addition, saliva contains substances that help disinfect.",
  "Dato3": "Women can make their voice sound sexier, while men can't.",
  "Dato4": "The most common sexual fantasy is oral sex.",
  "Dato5": "You are less likely to feel disgust when you have sex.",
  "Dato6": "The female orgasm can last approximately between 13 and 15 seconds, while the male from 10 to 13 seconds.",
  "IbagueTolima": "Ibagué - Tolima",
  "IbagueTexto": "We are located in Ibagué, capital of the department of Tolima, it is a land so full of music that its anthem is not a military melody, but a happy song of popular folklore. Not in vain, the city is called the 'Musical Capital of Colombia'. In addition, Ibagué is an important financial and economic hub of Colombia.",
  "METODOSDEPAGO": "PAYMENT METHODS",

  "CLASE PERFIL": "CLASE PERFIL",

  "Nombres": "Name",
  "Apellidos": "Surname",
  "Genero": "Gender",
  "FechaNacimiento": "Date Of Birth",

  "CLASE PRECIOSASEQUIBLES": "CLASE PRECIOSASEQUIBLES",

  "PrecioAsequible": "We are a company committed to the happiness of our customers. We understand that sexuality is surrounded by many taboos, so we not only sell a product, but also freedom and new experiences. Our prices seek that the products we sell can reach many people from different economic strata, so we seek strategic alliances to be able to offer our clients the best quality price.",

  "CLASE PREGUNTASFRECUENTES": "CLASE PREGUNTASFRECUENTES",

  "PREGUNTASFRECUENTES": "FREQUENT QUESTIONS",
  "CA": "Click Here",
  "p1": "Do you have a physical store?",
  "r1": "No, Feel Me Sexshop only has an online store.",
  "p2": "Can I place an order over the phone?",
  "r2": "Yes, our advisors are available at the specified times to take your order and advise you on everything you need when placing your order.",
  "p3": "Can I pay for my order on delivery?",
  "r3": "Yes, you can pay the cost of the product and shipping in cash at the time of delivery. It is convenient to have just enough money to cancel, since delivery men do not usually carry change. For more information visit our shipping section where you can find out the complete information.",
  "p4": "Is my purchase in the Feel Me Sexshop online store safe?",
  "r4": "We assure you that making a purchase through our online page and its subsequent payment online is 100% secure, since all the user's sensitive information, such as the card number, address or telephone number is transmitted through secure methods of purchase, such as PayPal payment gateways or encrypted electronic controls, which is the same technology that banks use to carry out their transactions. For more information visit our shipping section where you can find out the complete information.",
  "p5": "Are they discreet when making the purchase and delivery of the product?",
  "r5": "We have a high level of confidentiality at the time of carrying out the advice, purchases, packaging, shipping and the final delivery of the product. For more information you can review our confidentiality section where we explain our shipments in more detail.",
  "p6": "How long does my shipment take from when I request it until I receive it at my residence?",
  "r6": "At Feel Me SexShop we ship every day except Sundays and holidays. Your order will be sent in a maximum of two days from when you make the request. The rest of the time will be the one that the carrier takes to make the arrival of the product to the door of your house. For more information visit our shipping section where you can find out the complete information.",
  "p7": "Can I pick up the package at an office instead of my home address?",
  "r7": "If you prefer that the transport agency does not come to your home, place of work or other personal destination, you can also choose that we send it to an office of a transport agency where they will contact you to inform you when you can come to pick up your product. . For more information visit our shipping section where you can find out the complete information.",
  "p8": "What guarantees do Feel Me Sexshop products have?",
  "r8": "Depending on the type of product, each of them has a different guarantee with times of 3 months, 6 months, one year and two years respectively.",

  "PRODUTOSENOFERTA": "SALE PRODUCTS",

  "AnadirCarrito": "Add to cart",
  "VerMas": "See More",

  "QUIENESSOMOSCLASE": "QUIENESSOMOSCLASE",

  "QUIENESSOMOS": "ABOUT US",
  "QSTxt1": "Feel Me Sexshop is a company, dedicated and specialized in satisfying the needs of each of its clients with the best attention, through the online commercialization of different varieties of accessories and garments of excellent quality, which provide different experiences to live their sexuality.",
  "MISION": "MISSION",
  "QSTxt2": "Offer an intimate experience in a safe and pleasant way, with a wide variety of products for all tastes. Through a quality service, discretion, trust and under an agile and efficient process.",
  "VISION": "VISION",
  "QSTxt3": "Being a leading company in the national and international market, providing modern erotic products, maintaining quality and being highlighted by the pleasant customer service.",
  "ValoresDeLaEmpresa": "VALUES OF THE COMPANY",
  "QSTxt4": "We are a company that always seeks the integrity and well-being of our clients and our employees, so our company values not only seek to be applied as a company, but also as each one of the people who are part of this family. These values are:",
  "Respeto": "Respect",
  "Disciplina": "Disciplina",
  "TrabajoEnEquipo": "Teamwork",
  "EticaLaboral": "Work ethics",
  "Honestidad": "Honesty",
  "Responsabilidad": "Responsability",

  "REGISTROPERSONA": "REGISTROPERSONA",

  "REGISTRATE": "SIGN ON",
  "Masculino": "Male",
  "Femenino": "Female",
  "Otro": "Other",
  "ConfirmarContra": "Confirm Password",
  "Registrarse": "Sign On",

  "REMEMBERPASSWORD": "REMEMBERPASSWORD",

  "ModificarContra": "Reset Password",
  "NuevaContra": "New Password",
  "ConfirmarNuevaContra": "Confirm New Password",

  "SECCIONDEPAGO": "PAYMENT SECTION",

  "INFORMACIÓNPERSONAL": "PERSONAL INFO",
  "SPTxt1": "Enter your missing data or those of the person who will receive the order.",
  "Direccion1": "Address 1",
  "Direccion2": "Address 2 (Optional)",
  "Departamento": "Deparment / State",
  "ElegirDepartamento": "Choose a Department...",
  "Ciudad": "City",
  "CodigoPostal": "Postal Code",
  "Telefono": "Cellphone",
  "METODODEENVIOYTRANSPORTADORA": "SHIPPING METHOD AND CARRIER",
  "SPTxt2": "Next you must select the carrier, you can quote the cost of shipping to your city in the section of",
  "envios": "shipments",
  "SPTxt3": ", Remember that if your purchase is over $90,000, shipping is free!",
  "InfoPago": "PAYMENT INFORMATION",
  "SPTxt4": "Remember that all your transactions are secure. Choose the method that best suits your needs.",
  "placeholderApart": "Apartment, Building, Floor, etc.",
  "Cards": "Credit CARD, PSE, Efecty and  Baloto",
  "SPTxt5": "You can pay using your credit or debit card, or in cash. We accept the following payment methods :",
  "bank": "Bank transfer and consignment",
  "SPTxt6": "Make your payment directly into our bank account by transfer or consignment and send us the proof of payment to our WhatsApp.",
  "recuerda": "Remember :",
  "SPTxt7": "Your order will not be processed until the amount has been received in our account.",
  "comopagar": "HOW DO YOU WANT TO PAY YOUR ORDER?",
  "Transferencia": "Bank Transfer",
  "ContraEntrega": "Upon delivery",
  "HACERPEDIDO": "MAKE AN ORDER",
  "RESUMENDETUPEDIDO": "SUMMARY OF YOUR ORDER",
  "ActuPedido": "Do you want to update the summary of your order?",
  "numeroProductos": "# No. of Products",
  "CostoEnvio": "Shipping Cost",
  "MetododePago": "Payment Method",
  "EliminarProducto": "Delete Product",

  "ATENCIONOPORTUNACLASE": "ATENCIONOPORTUNACLASE",

  "AOTxt1": "Feel Me SexShop cuenta con un equipo de personas dispuestas en nuestros horarios estipulados para asesorarte en lo que necesites. Tenemos un equipo capacitado para acompañarte en el proceso de seleccion, compra y finalmente preparados para escuchar tu experiencia con nuestros productos. Esto parte de la idea de poder tener una buena comunicación con nuestros clientes, por lo que puedes comunicarte con nosotros mediente nuestras redes sociales, nuestro correo o nuestro whatsapp. Para mas informacion visita nuestra seccion de contacto.",

  "CATEGORIAS": "CATEGORIAS",


  "ParaMujeres": "For women",
  "ParaHombres": "For Men Hombres",
  "ParaParejas": "For Couples",
  "Vibradores": "vibrators",
  "Juegos": "Games",
  "Lenceria": "Lingerie",
  "LA": "Lubricants / Oils",
  "Otros":"Others"


    

}
