{
  "Homepage": "Inicio",
  "Products": "Productos",
  "Profile": "Perfil",
  "Logout": "Cerrar Sesión",
  "Language": "Idioma",
  "Spanish": "Español",
  "English": "Ingles",
  "Confidentiality": "CONFIDENCIALIDAD",
  "ConfidentialityTxt1": "En Feel Me-Sex Shop entendemos que la Confidencialidad es la clave. puedes estar seguro de que tu pedido llegará en una bolsa oscura o una caja sin marcar para garantizar la plena discreción de tus compras. No ponemos señalización o logotipos en nuestros paquetes de mensajería para que nadie, ni siquiera el mensajero, sepa qué hay dentro. Nuestro objetivo es proteger tu privacidad durante todo el proceso de compra, hasta que el paquete llegue de forma segura y discreta a tus manos.",
  "PrivacyInYourData": "PRIVACIDAD EN TUS DATOS",
  "ConfidentialityTxt2": "Sabemos lo importante que es para ti tu privacidad y por eso uno de nuestros principales propósitos es mantener tu información segura y privada, desde que te inscribes en nuestra página hasta que tu pedido llega a tu casa e incluso posteriormente. No vendemos ni venderemos tus datos a terceros.",
  "PersonalDataThatWeHandle": "DATOS PERSONALES QUE MANEJAMOS",
  "ConfidentialitySubTxt1": "Los siguientes son los datos que Feel Me-Sex Shop te pide para hacer efectiva tu compra:",
  "ConfidentialitySubTxt2": "Nombre y Apellido: Debemos saber para quién vamos a dirigir el paquete y a qué dirección vamos a enviarte la factura.",
  "ConfidentialitySubTxt3": "Dirección, Pais y ciudad: Necesitamos saber a donde vamos a dirigir tu compra.",
  "ConfidentialitySubTxt4": "Teléfono: Es opcional pero es la mejor manera de comunicarnos contigo en caso de que algo extraordinario ocurra con el envío.",
  "ConfidentialitySubTxt5": "Método de pago y transportadora",

  "CLASE CONTACTO": "CLASE CONTACTO",

  "ConctatcTitle": "CONTACTANOS",
  "ConctactText1": "Si tienes alguna duda o quieres alguna asesoria para la compra de productos no dudes en comunicarte con nosotros. Estamos dispuestos a solucionar todas tus dudas.",
  "ConctactText2": "PUEDES DEJARNOS TU COMENTARIO.",
  "ContatcName": "Nombre",
  "ContatcEmail": "Correo",
  "ContatcMessage": "Mensaje",
  "Send": "Enviar",
  "ConctactText3": "Brindamos asesorias en nuestra linea de WhatsApp, también nos puedes escribir al correo.",

  "CLASE DEVOLUCIONES": "CLASE DEVOLUCIONES",

  "Returns": "DEVOLUCIONES",
  "ReturnsTxt1": "Debido a que los artículos que ofrecemos son de uso íntimo, todo producto con pilas sale probado en su funcionamiento y calidad de nuestras instalaciones. Una vez se efectúe la entrega al cliente agradecemos revisar su compra de inmediato. Cada producto que comercializamos puede causar sensaciones diferentes según la persona que lo use por lo cual no garantizamos que el 100% de los clientes tengan el  mismo resultado. Nuestra política de garantía cubre fallas y defectos que ocurren debido a errores de fabricación.",
  "HOWCANIMAKETHERETURN": "¿CÓMO PUEDO HACER LA DEVOLUCIÓN?",
  "ReturnsTxt2": "Hacer una devolución en Feel Me-Sex Shop es muy fácil, tan solo envianos un mensaje a nuestro WhatSapp indicando los problemas de fabrica que presenta el o los productos adquiridos. te indicaremos el procedimiento de devolución y te ayudaremos en todo para resolver tu incidencia o desestimiento con la mayor brevedad. Recuerda que :",
  "ReturnsTxt3": "Antes de solicitar una devoluciòn primero verifica las batería. La mayoría de los productos que no parecen funcionar se deben a errores con las baterías. Verifica que las baterías estén en la forma correcta, reemplace las baterías o recargue su juguete.",
  "ReturnsTxt4": "Para realizar la devolución, el producto no puede haber sido utilizado y se debe conservar el packing original.",
  "ReturnsTxt5": "En caso que el producto presente alguna anomalía o defecto de fabricación, envíanos una foto para resolver tu solicitud con mayor rapidez.",

  "CLASE ENTRY-PAGE": "CLASE ENTRY-PAGE",

  "EntryPageTxt1": "ESTE SITIO WEB ESTA PERMITIDO",
  "EntryPageTxt2": "SOLO PARA MAYORES DE EDAD",
  "EntryPageTxt3": "INDICA TU FECHA DE NACIMIENTO",
  "Day": "Dia",
  "Month": "Mes",
  "Year": "Año",
  "Confirm": "Confirmar",

  "CLASE ENVIOS": "CLASE ENVIOS",

  "ORDERSANDSHIPMENTS": "PEDIDOS Y ENVÍOS",
  "ShippingTxt1": "Contamos con envios a todo el pais, Las transportadoras con las cuales trabajamos son Servientrega e interrapidísimo. En caso tal de que éstas empresas no lleguen a tu ubicación, nos adaptamos a la que nos sugieras. Si prefieres que la agencia de transporte no acuda a tu domicilio, lugar de trabajo u otro destino personal, también puedes elegir que te lo enviemos a una oficina de una agencia de transporte donde ellos se comunicaran contigo para informarte cuando puedes acercarte a recoger tu producto.",
  "SHIPPINGCOSTS": "COSTES DE ENVÍO",
  "ShippingTxt2": "El envío es gratis por compras desde $90.000, si es menor a este valor, pagarías por el valor del flete, dependiendo de la transportadora y la ciudad a la que vaya el envio.",
  "Carrier": "Transportadora",
  "CostOfTransportation": "Coste del transporte",
  "11000": "Desde 11.000 $",
  "13000": "Desde 13.000 $",
  "DELIVERYTIMES": "TIEMPOS DE ENTREGA",
  "ShippingTxt3": "En Feel Me SexShop realizamos envios todos los dias con excepcion de los dias Domingos y dias festivos. Tu pedido sera enviado en maximo dos dias desde que realices la solicitud. El resto del tiempo sera el que la transportadora tarde en realizar la llegada del producto hasta la puerta de tu casa. Para las ciudades principales los envios se demoran entre 3 y 4 días hábiles en llegar, a las ciudades secundarias pueden demorar de 6 hasta 8 días hábiles en llegar.",
  "ITEMSINYOURCART": "ARTÍCULOS EN TU CARRITO",
  "ShippingTxt4": "Para poder conocer el precio exacto de los gastos de envío, antes de realizar el pedido debes añadir a tu carrito los artículos que desees, seleccionar destino y transportadora.",
  "ShippingTxt5": "Antes de efectuar la compra sus gastos de envío se calcularán automáticamente en base a los productos que tengas en la cesta y según la agencia de transportes seleccionada. La información será facilitada siempre de forma previa a la realización del pago.",

  "CLASE FOOTER": "CLASE FOOTER",

  "Ayuda": "Ayuda",
  "PreguntasFrecuentes": "Preguntas Frecuentes",
  "NuestrosProductos": "Nuestros Productos",
  "Envios": "Envios",
  "Devoluciones": "Devoluciones",
  "SobreNosotros": "Sobre Nosotros",
  "QuienesSomos": "¿Quienes Somos?",
  "Contactanos": "Contactanos",
  "Confidencialidad": "Confidencialidad",
  "AtencionOportuna": "Atencíon Oportuna",
  "PreciosAsequibles": "Precios Asequibles",
  "Redessociales": "Redes Sociales",

  "CLASE LOGIN": "CLASE LOGIN",

  "Ingresa": "INGRESA",
  "Contraseña": "Contraseña",
  "Ver": "Ver",
  "NoTienesCuenta": "¡No tienes cuenta aun?",
  "Registrate": "Registrate!",
  "OlvidasteTuContra": "¿Olvidaste tu contraseña",
  "RecuperarContra": "Recuperar Contraseña!",

  "CLASE MENU": "CLASE MENU",

  "titlePage": "Inicio - Feel Me SexShop",
  "EnviosATodoElPais": "ENVÍOS A TODO EL PAÍS",
  "ATENCIONOPORTUNA": "ATENCIÓN OPORTUNA",
  "PRECIOSASEQUIBLES": "PRECIOS ASEQUIBLES",
  "SABIASQUE": "SABÍAS QUÉ",
  "SabiasQue...": "Sabías que...",
  "Dato1": "Según el Instituto Kinsey, la erección de pene más larga de la que se tenga registro midió 39 centímetros. La más corta, fue de 4.5 centímetros.",
  "Dato2": "Durante un beso, por lo menos 40 mil bacterias pasan de una boca a otra, sin embargo, la mayoría son inofensivas, además, la saliva contiene sustancias que ayudan a desinfectar.",
  "Dato3": "Las mujeres pueden hacer que su voz suene más sexy, mientras que los hombres no.",
  "Dato4": "La fantasía sexual más común es el sexo oral.",
  "Dato5": "La probabilidad de sentir asco es menor cuando se tienen relaciones sexuales.",
  "Dato6": "El orgasmo femenino puede durar aproximadamente entre 13 y 15 segundos, mientras que el masculino de 10 a 13 segundos.",
  "IbagueTolima": "Ibagué - Tolima",
  "IbagueTexto": "Estamos ubicados en Ibagué, capital del departamento del Tolima, es una tierra tan llena de música que su himno no es una melodía militar, sino una canción alegre del folclor popular. No en vano, la ciudad es llamada la 'Capital Musical de Colombia'. Además, Ibagué es un importante eje financiero y económico de Colombia.",
  "METODOSDEPAGO": "METODOS DE PAGO",

  "CLASE PERFIL": "CLASE PERFIL",

  "Nombres": "Nombres",
  "Apellidos": "Apellidos",
  "Genero": "Género",
  "FechaNacimiento": "Fecha De Nacimiento",

  "CLASE PRECIOSASEQUIBLES": "CLASE PRECIOSASEQUIBLES",

  "PrecioAsequible": "Somos una empresa comprometida con la felicidad de nuestros clientes. Comprendemos que la sexualidad esta rodeada de muchos taboos por lo que no solamente vendemos un producto, sino libertad y nuevas experiencias. Nuestros precios buscan que los productos que comercializamos puedan llegar a muchas personas de distintos estratos economicos, por lo que buscamos alianzas estrategicas para poder ofrecerle a nuestros clientes la mejor calidad precio.",

  "CLASE PREGUNTASFRECUENTES": "CLASE PREGUNTASFRECUENTES",

  "PREGUNTASFRECUENTES": "PREGUNTAS FRECUENTES",
  "CA": "Click Aquí",
  "p1": "¿Tienen tienda física?",
  "r1": "No, Feel Me Sexshop solo cuenta con tienda online.",
  "p2": "¿Puedo hacer un pedido por teléfono?",
  "r2": "Si, nuestras asesoras estan dispuesta en los horarios especificados para tomar tu pedido y asesorarte en todo lo que necesites al momento de llevar a cabo tu pedido.",
  "p3": "¿Puedo pagar mi pedido en contra entrega?",
  "r3": "Sí, puedes cancelar el costo del producto y el envio en efectivo en el momento de la entrega. Es conveniente tener el dinero justo para cancelar, ya que los repartidores no suelen llevar cambio. Para mas información visita nuestra seccion de envios donde podras enterarte de la informacion completa.",
  "p4": "¿Es segura mi compra en la tienda online Feel Me Sexshop?",
  "r4": "Te aseguramos que realizar una compra a traves de nuestra pagina online y su posterior pago por internet es seguro al 100%, ya que toda la información sensible del usuario, como el número de tarjeta, dirección o teléfono se transmite a través de métodos seguros de compra, como por ejemplo pasarelas de pago de PayPal o controles telemáticos encriptados, qué es la misma tecnología que usan los bancos para realizar sus transacciones. Para mas información visita nuestra seccion de envios donde podras enterarte de la informacion completa.",
  "p5": "¿Son discretos al momento de realizar la compra y entrega del producto?",
  "r5": "Contamos con un alto nivel de confidencialidad al momento de llevar a cabo las asesorias, compras, embalaje, envio y la entrega final del producto. Para mas informacion puedes revisar nuestra seccion de confidencialidad donde explicamos con mas detalle nuestros envios.",
  "p6": "¿Cuanto tiempo tarda mi envio desde que lo solicito hasta recibirlo en mi residencia?",
  "r6": "En Feel Me SexShop realizamos envios todos los dias con excepcion de los dias Domingos y dias festivos. Tu pedido sera enviado en maximo dos dias desde que realices la solicitud. El resto del tiempo sera el que la transportadora tarde en realizar la llegada del producto hasta la puerta de tu casa.Para mas información visita nuestra seccion de envios donde podras enterarte de la informacion completa.",
  "p7": "¿Puedo recoger el paquete en una oficina en lugar de mi domicilio?",
  "r7": "Si prefieres que la agencia de transporte no acuda a tu domicilio, lugar de trabajo u otro destino personal, también puedes elegir que te lo enviemos a una oficina de una agencia de transporte donde ellos se comunicaran contigo para informarte cuando puedes acercarte a recoger tu producto. Para mas información visita nuestra seccion de envios donde podras enterarte de la informacion completa.",
  "p8": "¿Qué garantías tienen los productos de Feel Me Sexshop?",
  "r8": "Dependiendo del tipo del producto, cada uno de ellos tiene una garantia diferente con tiempos de 3 meses, 6 meses, un año y dos años respectivamente.",

  "PRODUTOSENOFERTA": "PRODUTOS EN OFERTA",

  "AnadirCarrito": "Añadir al carrito",
  "VerMas": "Ver Más",

  "QUIENESSOMOSCLASE": "QUIENESSOMOSCLASE",

  "QUIENESSOMOS": "¿QUIENES SOMOS?",
  "QSTxt1": "Feel Me Sexshop es una empresa, dedicada y especializada en satisfacer las necesidades de cada uno de sus clientes con la mejor atención, mediante la comercialización en línea de distintas variedades de accesorios y prendas de excelente calidad, que brindan diferentes experiencias para vivir su sexualidad.",
  "MISION": "MISIÓN",
  "QSTxt2": "Ofrecer una experiencia intima de forma segura y placentera, contando con una alta variedad de productos para todos los gustos. A través, de un servicio de calidad, discreción, confianza y bajo un proceso ágil y eficiente.",
  "VISION": "VISIÓN",
  "QSTxt3": "Ser una empresa líder en el mercado a nivel nacional e internacional, brindando productos eróticos modernos, manteniendo la calidad y ser resaltados por la agradable atención al cliente.",
  "ValoresDeLaEmpresa": "VALORES DE LA EMPRESA",
  "QSTxt4": "Somos una empresa que busca siempre la integridad y el bienestar de nuestros clientes y nuestros empleados por lo que nuestros valores de empresa no solo buscan aplicarse como empresa, sino como cada una de las personas que hace parte de esta familia. Estos valores son:",
  "Respeto": "Respeto",
  "Disciplina": "Disciplina",
  "TrabajoEnEquipo": "Trabajo En Equipo",
  "EticaLaboral": "Ética Laboral",
  "Honestidad": "Honestidad",
  "Responsabilidad": "Responsabilidad",

  "REGISTROPERSONA": "REGISTROPERSONA",

  "REGISTRATE": "REGISTRATE",
  "Masculino": "Masculino",
  "Femenino": "Femenino",
  "Otro": "Otro",
  "ConfirmarContra": "Confirmar Contraseña",
  "Registrarse": "Registrarse",

  "REMEMBERPASSWORD": "REMEMBERPASSWORD",

  "ModificarContra": "Modificar Contraseña",
  "NuevaContra": "Nueva Contraseña",
  "ConfirmarNuevaContra": "Confirmar Nueva Contraseña",

  "SECCIONDEPAGO": "SECCIÓN DE PAGO",

  "INFORMACIÓNPERSONAL": "INFORMACIÓN PERSONAL",
  "SPTxt1": "Ingresa tus datos faltantes o los de la persona que va a recibir el pedido.",
  "Direccion1": "Dirección 1",
  "Direccion2": "Dirección 2 (Opcional)",
  "Departamento": "Departamento",
  "ElegirDepartamento": "Elige un Departamento...",
  "Ciudad": "Ciudad",
  "CodigoPostal": "Codigo Postal",
  "Telefono": "Teléfono",
  "METODODEENVIOYTRANSPORTADORA": "MÉTODO DE ENVIÓ Y TRANSPORTADORA",
  "SPTxt2": "Acontinuación debes de seleccionar la transpordadora, puedes cotizar el costo del envio a tu ciudad en en la sección de",
  "envios": "envios",
  "SPTxt3": ", recuerda que si tu compra es mayor a 90.000$ el envio sale gratis !.",
  "SelectT": "Elige una transportadora...",
  "InfoPago": "INFORMACIÓN DE PAGO",
  "SPTxt4": "Recuerda que todas tus transacciones son seguras. Escoge el metodo que mejor se adapte a tu necesidad.",
  "placeholderApart": "Apartmento, piso, unidad, etc.",
  "Cards": "Tarjeta de crédito, PSE, Efecty y Baloto",
  "SPTxt5": "Puedes pagar con tu tarjeta de crédito, débito o pagos en efectivo. Manejamos los siguientes medios :",
  "bank": "Transferencia Bancaria y consignación",
  "SPTxt6": "Realiza tu pago directamente en nuestra cuenta bancaria por transferencia o consignación y envíanos el comprobante de pago a nuestro WhatsApp.",
  "recuerda": "recuerda :",
  "SPTxt7": "Tu pedido no se procesará hasta que se haya recibido el importe en nuestra cuenta.",
  "comopagar": "¿CÓMO DESEAS PAGAR TU PEDIDO?",
  "Transferencia": "Transferencia",
  "ContraEntrega": "Contra Entrega",
  "HACERPEDIDO": "HACER PEDIDO",
  "RESUMENDETUPEDIDO": "RESUMEN DE TU PEDIDO",
  "ActuPedido": "¿Quieres actualizar el resumen de tu pedido?",
  "numeroProductos": "# de Productos",
  "CostoEnvio": "Costo Envío",
  "MetododePago": "Metodo de Pago",
  "EliminarProducto": "Eliminar Producto",

  "ATENCIONOPORTUNACLASE": "ATENCIONOPORTUNACLASE",

  "AOTxt1": "Feel Me SexShop cuenta con un equipo de personas dispuestas en nuestros horarios estipulados para asesorarte en lo que necesites. Tenemos un equipo capacitado para acompañarte en el proceso de seleccion, compra y finalmente preparados para escuchar tu experiencia con nuestros productos. Esto parte de la idea de poder tener una buena comunicación con nuestros clientes, por lo que puedes comunicarte con nosotros mediente nuestras redes sociales, nuestro correo o nuestro whatsapp. Para mas informacion visita nuestra seccion de contacto.",

  "CATEGORIAS": "CATEGORIAS",

  "ParaMujeres": "Para Mujeres",
  "ParaHombres": "Para Hombres",
  "ParaParejas": "Para Parejas",
  "Vibradores": "Vibradores",
  "Juegos": "Juegos",
  "Lenceria": "Lenceria",
  "LA": "Lubricantes/Aceites",
  "Otros": "Otros",

  "PRODUCTOS": "PRODUCTOS",
  "Categorias": "Categorias",
  "VerTodos": "Ver Todos",
  "Orden":"Orden",
  "Ascendente": "Ascendente",
  "Descendente": "Descendente"

}
